/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Sun, 31 Jan 2016 17:38:27 +0000
 */

/*  */
"hello_world" = "Bonjour tout le monde!";

/*  */
"app_name" = "Judge it!";

/*  */
"New Voting" = "Nouveau sondage";

/*  */
"Profile" = "Profil";

/*  */
"Contacts" = "Contacts";
"Home" = "Page d'accueil";
"Next" = "Continuer";
"Back" = "Retour";
"Invite participants" = "Inviter participants";

/*  */
"Settings" = "Paramètres";

/*  */
"service_name" = "Judge it service de notification";

/*  */
"error_version_mismatch" = "L'appli semble être pas à jour. S'il vous plaît acualisez le pour pouvoir la utliser!";

/*  */
"string_and" = "et";

/*  */
"explanation_create" = "Exemples pour les votes:\n• Quand et oú allons-nous en vacances? \n• Quels chemise semble mieux sur moi? \n• Quel vidéo sous ce lien trouvez vous plus cool? \n• Que dois-je porter aujourd'hui?";

/*  */
"explanation_add_contacts1" = "Afin de trouver de nouveaux contacts dans la base de données en ligne, entrez les dans le champ de recherche et validez";

/*  */
"explanation_add_contacts2" = "Vous pouvez choisir parmi plusieurs contacts créent un groupe en les sélectionnant individuellement et ensuite confirmez le";

/*  */
"explanation_add_contacts3" = "Sauvegarder se fait automatiquement si vous sélectionnez la flèche ou si vous cliquez sur \"Sauvegarder\"";

/*  */
"title_create" = "Entrez question du vote ou thème";

/*  */
"title_contact_create" = "Ajouter des amis a votre vote";

/*  */
"dummy_button" = "Bouton Dummy";

/*  */
"dummy_content" = "Dummy\nContenu";

/*  */
"text_question" = "Question de text";

/*  */
"comment_hint" = "Message";

/*  */
"load_more_items" = "Charger plus?";

/*  */
"xor_vote" = "Question à une seule réponse possible";

/*  */
"invite_message" = "Message d'invitation";

/*  */
"invite_message_description" = "Écrivez un message personel, qui sera envoyé avec l'invitation";

/*  */
"invite_email" = "Invitez des autres amis alternativement par email";

/*  */
"invite_email_description" = "Entrez adresse e-mail et appuyez sur Enter pour ajouter, toucher pour supprimer";

/*  */
"single_vote_confirm_title" = "Envoyer vote?";

/*  */
"single_vote_confirm" = "Etes-vous sûr que vous voulez envoyer votre vote maintenant? Vous pouvez le changer plus tard.";

/*  */
"about" = "Qui sommes nous";

/*  */
"about_desc" = "sur Judge it!";

/*  */
"pref_header_general" = "Générale";

/*  */
"eula_title" = "Avis CLUF/EULA";

/*  */
"eula_content" = "By signing up for and using Judge it!, you agree to our [End User License Agreement] and that you have read our [Privacy Policy].";

/*  */
"action_share" = "Partager le vote";

/*  */
"action_invite_question" = "Ajouter participant";

/*  */
"share_via" = "Partager par";

/*  */
"share_text_app" = "%@ veut que vous essayez %@. Vous pouvez télécharger l'appli à ce lien:\n%@";

/*  */
"share_text_broadcast" = "%@ vous a invité à le vote \"%@\" avec %@. Utilisez le lien pour télécharger l'appli sur l'App Store, et joignez, en ouvrant le lien vers %@, une fois qu'il est installé.\n%@";

/*  */
"invite_question_ok" = "L'utilisateur a été invité avec succès";

/*  */
"pw_reset_info" = "Aimeriez-vous pour réinitialiser votre mot de passe? Si le compte existe, vous recevrez un e-mail qui vous permet de définir un nouveau mot de passe.";

/*  */
"passwordreset_title" = "Réinitialiser mot de passe?";

/*  */
"pw_reset" = "Réinitialiser mot de passe?";

/*  */
"pw_reset_done" = "Demande pour réinitialiser votre mot de passe a été envoyé";

/*  */
"mark_all_read" = "Marquer lu";

/*  */
"in" = "en";

/*  */
"load_all" = "Charger touts le sondages";

/*  */
"invite_hint" = "Salut,\n\n(Tut mir leid, ich war zu faul um hier etwas zu schreiben. )\n\nOn se revoit online,\n%@";

/*  */
"server_error_relog" = "Il y avait une erreur de communication. Avez-vous connecté sur un autre appareil? Ajouter S'il vous plaît déconnectez et réconnectez-vous de nouveau, si le problème persiste.";

/*  */
"add_choice" = "Ajouter sélection";

/*  */
"no_users_found" = "Aucun utilisateur trouvé sous ce nom";

/*  */
"new_choice_notification" = "1 nouvelle sélection";

/*  */
"stats_voted_bool" = "Voté?";

/*  */
"participants_title" = "Participants";

/*  */
"edit_no_changes" = "Aucun changement sur le vote";

/*  */
"invalid_choices" = "Votre nouvelle sélection est incomplète. S'il vous plaît mettez une description, une image, ou un lien Web.";

"invalid_choices_title" = "Le vote est pas complète";

/*  */
"string_update_question" = "Modifier vote";

/*  */
"question_add_choice_ok" = "Vous avez joint une nouvelle sélection(s)";

/*  */
"facebook_login_fail" = "Facebook Login échoué. Réessayez plus tard!";

/*  */
"comment_attachment" = "(Image)";

/*  */
"group_name_short" = "Le nom du groupe est trop court";

/*  */
"followup_question" = "Vote consécutif à";

/*  */
"ask_followup" = "Créer un vote consécutif";

/*  */
"joined_question" = "Question rejoint avec succès";

/*  */
"joined_question_error" = "Adhésion à la question a échoué";

/*  */
"string_block_contact" = "Bloquer créateur";

/*  */
"string_mute_question" = "Déactiver des notifications";

/*  */
"string_unmute_question" = "Activer des notifications";

/*  */
"broadcast_mode" = "Mode Broadcast";

/*  */
"broadcast_mode_description" = "Tout le monde peut être invité par un lien, les notifications sont désactivées";

/*  */
"help_pick_image" = "Creez / ajoutez una photo ou entrez un lien";

/*  */
"help_description" = "Entrez sélection de texte ou la description de la photo / du lien si elle est élue";

/*  */
"help_add_choice" = "Ajoutez plusieurs photos / liens / options de vote";

/*  */
"broadcast_created_congrats" = "Votre vote a été créé avec succès! Vous pouvez inviter plusieurs participants en partagant le lien ci-dessous.";

/*  */
"copy_clipboard" = "Copier";

/*  */
"share_broadcast" = "Partager";

/*  */
"broadcast_created_title" = "Vote creé";

/*  */
"someone" = "Quelqu'un";

/*  */
"clipboard_success" = "Lien copié dans le presse-papiers";

/*  */
"string_blocked" = "Bloqué";

/*  */
"user_remove_blocked_title" = "Débloquer utilisateur";

/*  */
"user_remove_blocked" = "Voulez-vous débloquer à nouveau cet auteur? Vous pouvrez recevoir à nouveau ses sondages.";

/*  */
"save_vote_changes" = "Envoyer";

/*  */
"discard_vote_changes" = "Rejeter";

/*  */
"vote_fail" = "Vote n'a pas été couronnée de succès. S'il vous plaît réessayez plus tard!";

/*  */
"vote_success" = "Vote envoyé avec succès au serveur";

/*  */
"Vote" = "Voter";

/*  */
"Stats" = "Résultats";

/*  */
"Chat" = "Chat";

/*  */
"choice_choice" = "Sélection";

/*  */
"choice_like" = "Pour";

/*  */
"choice_dislike" = "Contre";

/*  */
"user_you" = "Toi";

/*  */
"choice_no_votes" = "Il n'a pas encore été voté.";

/*  */
"comment_error" = "Commentaire n'a pas pu être envoyé. S'il vous plaît réessayez le plus tard!";

/*  */
"action_string_save_contacts" = "✅ Sauvegarder";

/*  */
"action_string_synchronize_contacts" = "Sync pour les contacts du téléphone";

/*  */
"group_create_title" = "Creer un nouveau groupe";

/*  */
"group_edit_title" = "Modifier groupe";

/*  */
"string_search_description" = "Recherche en ligne pour des utilisateurs";

/*  */
"string_delete_user_title" = "Supprimer le contact?";

/*  */
"string_delete_user" = "Êtes-vous sâr de vouloir supprimer ce contact?";

/*  */
"string_delete_group_title" = "Supprimer groupe?";

/*  */
"string_delete_group" = "Êtes-vous sâr de vouloir supprimer ce groupe? Vos participants restent dans votre liste.";

/*  */
"ok" = "OK";

/*  */
"cancel" = "Annuler";
"Cancel" = "Annuler";

/*  */
"save_contacts_success" = "Nouveaux contacts ont été sauvegardé avec succès";

/*  */
"save_contacts_fail" = "Erreur en sauvegardant. Contacts ne peuvent pas être mis à jour.";

/*  */
"string_no_synchronized_users" = "Aucun utilisateur avec le numéro de téléphone synchronisé trouvé";

/*  */
"string_group" = "Groupe";

/*  */
"string_create_group" = "Sélectionner les contacts pour les ajouter à un groupe";

/*  */
"action_to_participants_string" = "▷ Avant";

/*  */
"action_update_question" = "✅ Actualiser";

/*  */
"question_title" = "Vote";

/*  */
"choice_description" = "Déscription";

/*  */
"enter_users" = "Parcourir les contacts?";

/*  */
"invalid_question" = "Le vote est encore incomplète. S'il vous plaît modifiez le titre ou la description complète.";

/*  */
"create_fail" = "Vote pas pu être créé. S'il vous plaît réessayez plus tard!";

/*  */
"create_success" = "Vote a été creé avec succès.";

/*  */
"action_create_string" = "✅ Soumettre";

/*  */
"participants_info_string" = "Ajouter des participants";

/*  */
"no_participants" = "S'il vous plaît choisissez au moins 1 contact.";

/*  */
"pick_image_source" = "S'il vous plaît sélectionnez la source?";

/*  */
"pick_image_from_photo" = "Prendre une photo…";

/*  */
"pick_image_from_gallery" = "Sélectionner de la galerie…";

/*  */
"pick_url" = "Ajouter adresse Internet";

/*  */
"error_invalid_url" = "L'adresse Internet que vous avez entré n'est pas valide";

/*  */
"url_no_preview" = "Aperçu ne pouvait pas être généré, le site pourrait être inaccessible. Vous pouvez supprimer le lien ou remplacer par quelque chose d'autre, en cliquant sur la boîte.";

/*  */
"pick_remove" = "Supprimer le contenu";

/*  */
"action_create" = "Nouveau vote";

/*  */
"action_refresh" = "Actualiser";

/*  */
"action_update_profile" = "Profil";


/*  */
"action_logout" = "Déconnexion";

/*  */
"no_questions_yet" = "Il n'y a pas de questions ici. Pour créer un nouveau vote, cliquez sur l'icâne en haut de l'écran.";

/*  */
"question_subtitle" = "de %@";

/*  */
"question_new" = "NOUVEAU";

/*  */
"yesterday" = "Hier";

/*  */
"created" = "Creé";

/*  */
"string_options_question_title" = "Option de vote";

/*  */
"string_delete_question" = "Supprimer vote";

/*  */
"drawer_open" = "Menu ouvert";

/*  */
"drawer_closed" = "Menu fermé";

/*  */
"prompt_email" = "Adresse e-mail";

/*  */
"prompt_password" = "Mot de passe";

/*  */
"action_sign_in" = "Connectez-vous";

/*  */
"action_register" = "Enregistrer";

/*  */
"login_explanation" = "Connectez-vous ou inscrivez-vous pour obtenir des réponses directes à touts les sondages de vos amis!";

/*  */
"error_invalid_email" = "Cette adresse e-mail est pas valable";

/*  */
"error_invalid_password" = "Le mot de passe est trop court ou contient des espaces";

/*  */
"error_field_required" = "Ce champ est obligatoire";

/*  */
"error_incorrect_password" = "Le mot de passe est incorrect.";

/*  */
"error_no_account" = "Il n'y a pas compte avec cette adresse e-mail.";

/*  */
"error_registration_fail" = "Ce compte existe déjà.";

/*  */
"error_server_down" = "Le serveur semble être entretenu. S'il vous plaît réessayer plus tard!";

/*  */
"title_activity_settings" = "Paramètres";

/*  */
"pref_header_data_sync" = "Paramètres Sync";

/*  */
"pref_title_sync_frequency" = "Intervalle Sync";

/*  */
"pref_title_system_sync_settings" = "Système réglages de synchronisation";

/*  */
"pref_header_notifications" = "Notifications";

/*  */
"pref_title_new_message_notifications" = "Notifications mise à jour";

/*  */
"pref_title_ringtone" = "Sonnerie";

/*  */
"pref_ringtone_silent" = "Silencieux";

/*  */
"pref_title_vibrate" = "Vibration";

/*  */
"action_send_update" = "✅ Sauvegarder";

/*  */
"string_username" = "Nom d'utilisateur";

/*  */
"string_username_field" = "Ajouter nom d'utilisateur";

/*  */
"string_status" = "Statut";

/*  */
"string_status_field" = "Que faites-vous actuellement?";

/*  */
"string_phone" = "Numéro de téléphone (permet vos contacts téléphoniques de vous trouver)";

/*  */
"string_phone_field" = "Numéro de téléphone";

/*  */
"string_phone_explanation" = "comme ca vous pouvez inviter vos amis directement";

/*  */
"update_username_short" = "Le nom d'utilisateur est trop court.";

/*  */
"update_loading_text" = "en chargeand?";

/*  */
"update_loading_data" = "Chargement des données, s'il vous plaît patienter.";

/*  */
"update_success" = "Profil mis à jour avec succès.";

/*  */
"update_fail" = "Profil n'a pas pu être mis à jour. S'il vous plaît réessayez plus tard!";

/*  */
"phone_error" = "S'il vous plaît entrez un numéro de téléphone valide";

/*  */
"string_email_login" = "Connectez-vous avec le courriel";

/*  */
"google_error" = "Il ya eu une erreur connectant avec Google. Veuillez réessayer plus tard!";

/*  */
"pref_licenses" = "Licences";

/*  */
"pref_licenses_desc" = "Afficher licences open source";

/*  */
"skip_introduction" = "Sauter";

/*  */
"chat_background" = "Fond d'écran";

/*  */
"pref_display" = "ïż½cran";

/*  */
"pref_general" = "Général";

/*  */
"pref_notification" = "Notifications";

/*  */
"dashboard_info" = "Info";

/*  */
"phone_cc_set" = "Nous avons mis le code du pays pour vous. Est-ce correct?";

/*  */
"action_share_app" = "Recommendez l'appli";

/*  */
"category_app" = "Appli";

/*  */
"category_info" = "Info";

/*  */
"action_eula" = "Licence CLUF";

/*  */
"action_privacy" = "Politique de confidentialité";

/*  */
"action_imprint" = "Contact";

/*  */
"intro_text1" = "Judge it! est l'appli pour toi et tes amis.";

/*  */
"intro_text2" = "Invitez vos amis pour les votes a choisir entre des textes, des fotos ou des liens.";

/*  */
"intro_text3" = "Selectionez des amis de tes contacts ou partage un lien Broadcast.";

/*  */
"intro_text4" = "Recevez des résultats en direct pour chaque vote, comme illustration ou tableau. Chattez aves vos amis.";

/*  */
"login_get_started" = "Commencez";

/*  */
"url_no_preview_view" = "Aperçu ne pouvait pas être généré, le site pourrait être inaccessible.";

/*  */
"dashboard_create_help" = "Pour creer un nouveau vote cliquez sur le bouton";

/*  */
"question_options_info" = "Appuyez longetemps sur un vote pour aceder le menu pour deactiver les notifications, effacer le vote ou bloquer l auteur";


/*  */
"explanation_sync_contacts" = "Synchronisez vos contacts avec les contacts de votre smartphone";

/*  */
"invite_group_message" = "Vous avez été invité au groupe %@";

/*  */
"invite_group_creator" = "de %@";

/*  */
"color_white" = "Blanc";

/*  */
"color_grey" = "Gris";

/*  */
"color_beige" = "Beige";

/*  */
"color_lightblue" = "Celeste";

/*  */
"select_wallpaper" = "Choisir de la galérie";

/*  */
"current_wallpaper" = "Image individuelle";

/*  */
"phone_change_prompt" = "Tu es en tren de te conecter d un nouveau systéme. Votre numero est encore le meme?";

/*  */
"choice_help_member" = "Creez un vote consecutive avec le meme groupe.\nLe chat existant est aussi active dans le nouveau vote.";

/*  */
"choice_help_creator" = "Ajoutez des autres amis ou des nouvelles options. Creez un vote consecutive avec le meme groupe.\nLe chat existant est aussi active dans le nouveau vote.";

/*  */
"pref_sync_frequency_titles[0]" = "1 minute";

/*  */
"pref_sync_frequency_titles[1]" = "2 minutes";

/*  */
"pref_sync_frequency_titles[2]" = "5 minutes";

/*  */
"pref_sync_frequency_titles[3]" = "15 minutes";

/*  */
"pref_sync_frequency_titles[4]" = "1 heure";

/*  */
"pref_sync_frequency_titles[5]" = "3 heures";

/*  */
"pref_sync_frequency_titles[6]" = "Never";

/*  */
"pref_sync_frequency_values[0]" = "60";

/*  */
"pref_sync_frequency_values[1]" = "120";

/*  */
"pref_sync_frequency_values[2]" = "300";

/*  */
"pref_sync_frequency_values[3]" = "900";

/*  */
"pref_sync_frequency_values[4]" = "3600";

/*  */
"pref_sync_frequency_values[5]" = "10800";

/*  */
"pref_sync_frequency_values[6]" = "-1";

/*  */
"string_new_questions" = "%d nouvelle question";

/*  */
"x-new-votings" = "%d nouvelles questions";

/*  */
"string_new_votes" = "%d utilisateur a voté";

/*  */
"x-users-have-voted" = "%d utilisateurs ont voté";

/*  */
"string_new_comments" = "%d nouveau commentaire";

/*  */
"x-new-comments" = "%d nouveaux commentaires";

/*  */
"choice_sumvotes" = "vote";

/*  */
"x-votes" = "votes";

/*  */
"string_new_synchronized_users" = "%d contact téléphonique trouvé en ligne et ajouté aux contacts";

/*  */
"x-phone-contacts-found-online-and-added-to-contacts" = "%d contacts téléphoniques trouvé en ligne et ajouté aux contacts";


/* */
"pull_refresh" = "Tirer pour actualiser";

/*  */
"contact_fail_title" = "Contacts Enregistrement échoué";

/*  */
"contact_fail" = "Il y avait une erreur en essayant de sauver ce contact. Veuillez réessayer plus tard!";

/*  */
"error_version_mismatch_title" = "Version App trop vieux";

/*  */
"error_no_account_title" = "Pas de compte";

/*  */
"error_incorrect_password_text" = "Votre mot de passe est incorrect. Assurez-vous qu'il est correctement orthographié.";

"error_invalid_password_title" = "Email ou mot de passe invalide";

"error_invalid_password" = "L'e-mail ou le mot de passe que vous avez entré est invalide. S'il vous plaît assurez-vous que votre email est valide et votre mot de passe contient au moins 6 caractères sans espaces.";

"error_registration_title" = "Enregistrement échoué";

"error_registration" = "Il y a eu une erreur en essayant d'enregistrer votre compte. Avez-vous fait en sorte que ce compte ne existe pas déjà?";

"contact_local" = "Locale";

"contact_online" = "Online";

"voting_options" = "Options";

"facebook_login" = "Log in with Facebook";

"search_new_contacts" = "Recherche de nouveaux contacts";

"unblock_user" = "Débloquer";

"create_fail_title" = "Création de vote a échoué";
"facebook_login" = "Connexion avec Facebook";

"pick_date" = "Sélectionner date ou période";

/*
 Update 1
 */

"share_screenshot" = "Partager résultats";
"highlight_question"="Souligner vote";
"action_video"="Vidéo d'explication";
"howto_url"="https://youtu.be/CHO3IT4xF9c";

"string_copy" = "Copier";

/*  */
"x_new_choice" = "%d nouvelles sélectiones";

"x_new_activity" = "%d nouvelle activitées dans Judge it!";

"remote_new_question" = "Nouvelle question \"%@\" de %@";
"remote_new_comment" = "%@: %@";
"remote_new_vote" = "%@ a voté en %@";
"remote_new_vote2" = "%@ a voté";
"phone_unchanged"="(Sauvegardé)";

"remove_contact" = "Supprimer le contact";
"add_contact" = "Ajouter le contact";
"block_contact" = "Bloquer utilisateur";

"comment_blocked" = "Commentaire bloqué";


"Home" = "Page d'accueil";

"question_default_title" = "Question ou sujet";

"invalid_title_title" = "Titre incomplet";
"invalid_title" = "S'il vous plaît posez une question ou ajoutez un thème pour votre vote.";

"contact_sync_emtpy_dialog_title" = "Il n'y a pas encore des contacts.";
"contact_sync_empty_dialog_message" = "Tu peux également inviter des participants à un vote par un lien depuis l'écran principal.";
"[Phone Number Missing Alert Message]" = "Vous n'avez pas entré votre numéro. En entrant votre numéro vous apparaissez sous \"contacts\" de vos amis.";


"my_groups_title" = "Mes groupes";
"groups_title" = "Groupes";
"member_of_groups_title" = "Appartenance à un groupe";
"members_title" = "Membres";
"contacts_title" = "Contacts";

"phone_numer_subtitle" = "En entrant votre numéro vous apparaissez sous \"contacts\" de vos amis.";

"email_address-title" = "E-mail";
"username_title" = "Nom d'utilisateur";
"statustext_title" = "Statut";
"phonenumber_title" = "Numéro de téléphone";
"privacymode_title" = "Mode privé";
"privacymode_text" = "Vous recevez que des invitations de vos contacts";

"large_voting_notice" = "%@ participants, %@ votes";

"has_left" = "A quitté";
"leave_notice" = "%@ a quitté le vote";

"invite_button" = "Inviter";
"phone_title" = "Contacts téléphoniques";

"imessage_invite" = "Check out Judge it! for you smartphone. Download it now from: %@";

"close_voting" = "Fermer vote";
"close_voting_prompt" = "Fermer vote?";
"close_notice" = "%@ a fermé le vote";

"public_vote_first" = "Vote pour voir les résultats et le chat.";

"random_votings" = "Sondages publiques";
"your_votings" = "Mes activités";

"join_notice" = "%@ a été invité à voter";
"choice_notice" = "%@ a ajouté une option de sélection";

"hide_question" = "Cacher le vote";

"few_members_title" = "Pas assez de membres";
"few_members" = "S'il vous plaît choisissez au moins 1 membre pour être invité.";

"chat_votings" = "Chats privés";
"private_votings" = "Sondages privés";

"string_delete_chat" = "Effacer chat";

"no_contacts_yet" = "Il n'y a pas de contacts ou des groupes pour sélectionner manuellement";

"chat_leave_notice" = "%@ a quitté le chat";
"remote_new_chat" = "Nouveau chat \"%@\" de %@";

"create_notice" = "%@ a créé un nouveau vote";
"chat_create_notice" = "%@ a créé un nouveau chat";

"whats_up_prompt" = "Que veux-tu demander aujourd'hui la communauté, %@?";



/*  */
"SProfile" = "Profil";
"SDisplay" = "Affichage";
"SNotifications" = "Notifications";
"SGeneral" = "Général";
"SLegal" = "Légal";
